/* Help Menu for host app */
"%@ Help" = "%@ 說明";

/* Error detail displayed when proxy application can't find the app that runs the VM. */
"%@ is no longer available because %@ has been removed from your Mac." = "由於 %2$@ 已從 Mac 中移除，因此無法再使用 %1$@。";

/* About Menu */
"About %@" = "關於 %@";

/* Add pinned app dock menu */
"Add to Applications Menu" = "新增至應用程式功能表";

/* Add published app dock menu */
"Add to Mac Applications Folder" = "新增至 Mac 應用程式資料夾";

/* Error detail displayed when proxy application can't attach to the named VM. */
"Could not connect to virtual machine" = "無法連線至虛擬機器";

/* Hide Menu */
"Hide %@" = "隱藏 %@";

/* Error detail displayed when the proxy application is corrupt. */
"Information needed to run the application in its Virtual Machine is missing." = "缺少在虛擬機器中執行應用程式所需的資訊。";

/* Button shown during an error that offers to trash the proxy application. */
"Move %@ to Trash" = "將 %@ 移至垃圾筒";

/* OK button */
"OK" = "確定";

/* Informative text when we are unable to trash the proxy application. */
"Please check permissions on %@ or manually delete this program." = "請檢查 %@ 的權限，或手動刪除此程式。";

/* Quit Menu */
"Quit %@" = "結束 %@";

/* Remove pinned app dock menu */
"Remove from Applications Menu" = "從應用程式功能表中移除";

/* Remove published app dock menu */
"Remove from Mac Applications Folder" = "從 Mac 應用程式資料夾中移除";

/* Error displayed when the proxy application is corrupt. */
"This application launcher is damaged." = "此應用程式啟動器已損毀。";

/* Message text when we are unable to trash the proxy application. */
"Unable to move %@ to the Trash" = "無法將 %@ 移至垃圾筒";

/* Error displayed when the proxy application can't run. */
"Unable to run %@" = "無法執行 %@";

/* Exit Unity. */
"Exit Unity" = "結束 Unity";

/* Zoom button. */
"Zoom" = "縮放";

/* Hide button. */
"Hide" = "隱藏";

/* Minimize button. */
"Minimize" = "最小化";

/* Window List button. */
"Window List" = "視窗清單";

/* Function button. */
"Fn" = "Fn";

/* Home button. */
"Home" = "首頁";

/* Application List button. */
"Application List" = "應用程式清單";

/* Network bad connection description. */
"Network connection is unstable" =  "網路連線不穩定";

/* Network bad connection dismiss description. */
"Dismiss" =  "關閉";
